tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cairo"
brew "gcc"
brew "git"
brew "git-lfs"
brew "icu4c"
brew "harfbuzz"
brew "python", link: false
brew "pango"
brew "graphviz"
brew "imagemagick"
brew "ocaml"
brew "opam"
brew "pyenv"
brew "rename"
brew "wget"
brew "xmlstarlet"
